export const TOP_PLAN = [
  {
    title: "癌症個人化基因體服務",
    content:
      "透過此項目，了解癌症基因的淺在風險，包括鼻咽癌、食道癌、乳癌、肺癌、肝癌、胃癌、胰臟癌、大腸癌等17種常見癌症。",
    prePrice: "定價30000元",
    price: "網站價格$19900元",
    hot: true
  },
  {
    title: "慢性病個人化基因體服務",
    content:
      "透過此項目，了解癌症基因的淺在風險，包括鼻咽癌、食道癌、乳癌、肺癌、肝癌、胃癌、胰臟癌、大腸癌等17種常見癌症。",
    prePrice: "定價30000元",
    price: "網站價格$19900元",
    hot: true
  },
  {
    title: "心腦血管風險檢測",
    content:
      "透過此項目，了解癌症基因的淺在風險，包括鼻咽癌、食道癌、乳癌、肺癌、肝癌、胃癌、胰臟癌、大腸癌等17種常見癌症。",
    prePrice: "定價30000元",
    price: "網站價格$19900元",
    hot: true
  },
  {
    title: "肥胖基因體服務",
    content:
      "透過此項目，了解癌症基因的淺在風險，包括鼻咽癌、食道癌、乳癌、肺癌、肝癌、胃癌、胰臟癌、大腸癌等17種常見癌症。",
    prePrice: "定價30000元",
    price: "網站價格$19900元",
    hot: false
  },
  {
    title: "血栓風險檢測",
    content:
      "透過此項目，了解癌症基因的淺在風險，包括鼻咽癌、食道癌、乳癌、肺癌、肝癌、胃癌、胰臟癌、大腸癌等17種常見癌症。",
    prePrice: "定價30000元",
    price: "網站價格$19900元",
    hot: false
  },
  {
    title: "維生素D骨質疏鬆基因",
    content:
      "透過此項目，了解癌症基因的淺在風險，包括鼻咽癌、食道癌、乳癌、肺癌、肝癌、胃癌、胰臟癌、大腸癌等17種常見癌症。",
    prePrice: "定價30000元",
    price: "網站價格$19900元",
    hot: false
  },
];
